{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "max_model_length": 512, "special_tokens_map_file": null, "full_tokenizer_file": null, "name_or_path": "monologg/koelectra-small-v3-finetuned-korquad", "do_basic_tokenize": true, "never_split": null}